
/* Class = "NSTextFieldCell"; title = "Alias:"; ObjectID = "229"; */
"229.title" = "Alias:";

/* Class = "NSTextFieldCell"; title = "Profile:"; ObjectID = "230"; */
"230.title" = "Profile:";

/* Class = "NSButtonCell"; title = "Check for new mail"; ObjectID = "231"; */
"231.title" = "Check for new mail";

/* Class = "NSTextFieldCell"; title = "Login Server:"; ObjectID = "232"; */
"232.title" = "Login Server:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "235"; */
"235.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Email:"; ObjectID = "236"; */
"236.title" = "Email:";

/* Class = "NSTextFieldCell"; title = "AOL Proxy Server:"; ObjectID = "237"; */
"237.title" = "AOL Proxy Server:";

/* Class = "NSButtonCell"; title = "Always use proxy for file transfers and Direct IM"; ObjectID = "238"; */
"238.title" = "Always use proxy for file transfers and Direct IM";

/* Class = "NSTextFieldCell"; title = "Encryption:"; ObjectID = "240"; */
"240.title" = "Encryption:";

/* Class = "NSButtonCell"; title = "Allow multiple logins"; ObjectID = "245"; */
"245.title" = "Allow multiple logins";

/* Class = "NSTextFieldCell"; title = "Multiple Logins:"; ObjectID = "246"; */
"246.title" = "Multiple Logins:";

/* Class = "NSButtonCell"; title = "No encryption"; ObjectID = "256"; */
"256.title" = "No encryption";

/* Class = "NSButtonCell"; title = "Use encryption when available"; ObjectID = "257"; */
"257.title" = "Use encryption when available";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "258"; */
"258.title" = "Radio";

/* Class = "NSButtonCell"; title = "Require encryption"; ObjectID = "259"; */
"259.title" = "Require encryption";
